Repository: Sonderstorch/c-mon
Catalog: i18n/*/gui.po
Languages: de

source: (and %ld more)
de: (und %ld weitere)

source: &Call using:
de: Anrufen ü&ber:

source: &Delete
de: &Löschen

source: &Encoding:
de: &Codierung:

source: &Field-Separator:
de: &Feld-Trenner

source: &File...
de: &Datei...

source: &Number:
de: &Nummer:

source: &Quote-Char:
de: &Text-Begrenzung:

source: &Restore main window
de: &Wiederherstellen

source: &Start with line:
de: Beginne mit &Zeile:

source: &Up
de: &Hoch

source: <Enter Number>
de: <Nummer eingeben>

source: About
de: Über

source: Add Picture
de: Bild hinzufügen

source: Add a new contact
de: Neuen Kontakt hinzufügen

source: Add area code, if:
de: Ortsvorwahl ergänzen, wenn:

source: Add new phone
de: Neue Nummer

source: Add...
de: Neu...

source: All Pictures (*.jpg;*.png;*.bmp)|*.jpg;*.png;*.bmp||
de: Alle Bilder (*.jpg;*.png;*.bmp)|*.jpg;*.png;*.bmp||

source: All Rights Reserved
de: Alle Rechte vorbehalten

source: All calls
de: Alle Anrufe

source: An error occurred while loading the file.
de: Beim Laden der Datei trat ein Fehler auf.

source: An error occurred while writing the file.
de: Beim Speichern der Datei trat ein Fehler auf.

source: Are you sure to delete the selected %d contacts?
de: Wollen Sie die markierten %d Kontakte wirklich löschen?

source: Are you sure to delete the selected contact?
de: Wollen Sie den markierten Kontakt wirklich löschen?

source: Area Code:
de: Ortsvorwahl:

source: Busy
de: Besetzt

source: CRE Files (*.cre)|*.cre||
de: CRE Dateien (*.cre)|*.cre||

source: CSV Files (*.csv;*.txt)|*.csv;*.txt||
de: CSV Dateien (*.csv;*.txt)|*.csv;*.txt||

source: Call from
de: Von

source: Call selected entry
de: Markierten Eintrag anrufen

source: Call to
de: Nach

source: Call...
de: Anrufen...

source: Called
de: Nach

source: Caller
de: Von

source: Calls in absence
de: Anrufe in Abwesenheit

source: Choose default call provider
de: Standard-Anrufdienst auswählen:

source: Close
de: Schliessen

source: Contact
de: Kontakt

source: Contacts
de: Kontakte

source: Count
de: Anzahl

source: Country Code:
de: Ländercode:

source: D&own
de: &Runter

source: Delete
de: Löschen

source: Delete Picture
de: Bild löschen

source: Delete entries, when:
de: Einträge löschen, wenn:

source: Delete phone
de: Nummer löschen

source: Delete selected contact(s)
de: Lösche markierte(n) Kontakt(e)

source: Description
de: Beschreibung

source: Dial...
de: Anrufen...

source: Dis&able
de: De&aktivieren

source: Disabled
de: Deaktiviert

source: Displayed as
de: Anzeigen als

source: Don't import
de: Nicht importieren

source: Double-click to change picture
de: Doppelklicken, um Bild zu ändern

source: Duration
de: Dauer

source: E&xit
de: Be&enden

source: Edit the selected contact
de: Markierten Kontakt bearbeiten

source: Edit...
de: Bearbeiten...

source: Email Address
de: EMail-Adresse

source: En&able
de: &Aktivieren

source: Enabled
de: Aktiv

source: Enter a number to call
de: Anzurufende Nummer eingeben

source: Export address-book data as UTF8-encoded text file according to RFC 4180 (text/csv)
de: Telefonbuch-Daten als UTF8-codierte Text-Datei gemäß RFC 4180 (text/csv) exportieren

source: Exporting...
de: Exportiere...

source: External call, if:
de: Anruf ist extern, wenn:

source: External calls
de: Externe Anrufe

source: Failed
de: Fehler

source: File
de: Datei

source: First Name
de: Vorname

source: Follow c'mon on Google+
de: Folgen Sie c'mon auf Google+

source: General
de: Allgemein

source: Give feedback, follow the development and get support:
de: Feedback geben, Entwicklung verfolgen und Unterstützung:

source: Import address-book data from a text file in CSV format (comma separated values)
de: Import Telefonbuch-Daten aus einer Textdatei im CSV-Format (Komma-separierte Werte)

source: Importing...
de: Importiere...

source: Incoming
de: Eingehend

source: Inserting the resolver failed. Either a resolver called '%s' does already exist or a database error happened.
de: Fehler beim Import der Suchdefinition. Entweder ist '%s' bereits vorhanden oder ein Datenbankfehler ist aufgetreten.

source: Installed plug-ins are listed below. Please click on the corresponding tree-item to change a plugin's settings.
de: Installierte Plugins sind unten aufgeführt. Um die Plugin-Einstellungen zu ändern, klicken Sie den entsprechenden Eintrag links in der Baumansicht an.

source: Journal has more than
de: Journal hat mehr als

source: Last Name
de: Nachname

source: License of 3rd-party components
de: Lizenzinformationen von Drittkomponenten

source: Line access code:
de: Amtskennziffer

source: Location
de: Ortsinformation

source: Lookup Called
de: Zielnummer nachschlagen

source: Lookup Caller
de: Rufnummer nachschlagen

source: Make Call
de: Anrufen

source: Middle Name
de: Mittler(e) Name(n)

source: More...
de: Mehr...

source: NOTE:
de: HINWEIS:

source: Nickname
de: Spitzname

source: Not Reached
de: Abwesend

source: Note
de: Hinweis

source: Note: c'mon has not been quit, just hidden. Right-click on this icon and use the context menu to show it again or to quit for real.
de: Hinweis: c'mon wurde nicht beendet, sondern nur ausgeblendet. Rechts-klicken Sie auf dieses Symbol und benutzen Sie das Kontext-Menü, um c'mon wieder anzuzeigen oder endgültig zu beenden.

source: Nr. has less than
de: Nr. hat weniger als

source: Nr. has more than
de: Nr. hat mehr als

source: Nr. starts with line access code
de: Nr. beginnt mit Amtsvorwahl

source: Number
de: Nummer

source: Number Resolvers
de: Rückwärts-Suche

source: On outgoing external call:
de: Bei ausgehendem Anruf

source: Open CSV File
de: CSV Datei öffnen

source: Open Picture
de: Bilddatei öffnen

source: Open Resolver File
de: Definitionsdatei öffnen

source: Organization
de: Organisation

source: Outgoing
de: Ausgehend

source: Phone Number(s)
de: Telefonnummer(n)

source: Phones
de: Telefonnummern

source: Please choose the call provider that shall be used as default:
de: Bitte wählen Sie den Anrufdienst aus, der standardmäßig benutzt werden soll:

source: Pre&view (click or right-click header to select target field):
de: &Vorschau (mit rechter oder linker Maustaste auf Kopfzeile klicken für Zielfeld):

source: Quick Call
de: Direktwahl

source: Resolvers
de: Rückwärts-Suchen

source: Resolvers with this icon use public services in the Internet. The telephone-number to be resolved will be transmitted to foreign servers. If you don't want this to happen, disable those resolvers.
de: Rückwärts-Suchen mit diesem Symbol kontaktieren öffentliche Internet-Dienste. Die gesuchte Telefonnummer wird an fremde Server übermittelt. Wenn Sie dies nicht wollen, deaktivieren Sie diese Einträge.

source: Result
de: Ergebnis

source: Save CSV File
de: Als CSV speichern

source: Save Resolver File
de: Definitionsdatei speichern

source: Select phonebook
de: Telefonbuch auswählen

source: Settings
de: Einstellungen

source: Some phone numbers you want to import may be invalid and have been marked red. Do you want to continue?
de: Einige Telefonnummern könnten ungültig sein und wurden rot markiert.Möchten Sie fortfahren?

source: Sorted Name
de: Sortierter Name

source: State
de: Zustand

source: The access code for your city/area without the national dialing prefix (e.g 202 for Washington, DC)
de: Ihre Vorwahl ohne die Null (bspw. 89 für München)

source: The code to get an outside line (behind a PBX)
de: Vorwahl zur Amtsholung (hinter einer Telefonanlage)

source: The following sources (local address-books or Internet servers) are queried in sequence to obtain a name for an incoming number:
de: The folgenden Quellen (lokale Telefonbücher oder Internet Server) werden der Reihe nach abgefragt, um einer eigehenden Nummer einen Namen zuzuordnen:

source: The international country code of your country
de: Die internationale Vorwahl Ihres Landes

source: They are older than
de: Einträge sind älter als

source: This month
de: Diesen Monat

source: This week
de: Diese Woche

source: Time
de: Zeit

source: Title
de: Titel

source: Today
de: Heute

source: Type
de: Typ

source: Unavailable
de: Nicht verfügbar

source: Validating...
de: Überprüfung...

source: Visit the web site for donations (secure connection)
de: Webseite für Spenden besuchen (sichere Verbindung)

source: add line access code
de: Amtsvorwahl ergänzen

source: busy
de: besetzt

source: c'mon is free of charge, but please support the development of c'mon with a small donation. Thank you!
de: c'mon ist kostenlos, aber bitte unterstützen Sie seine Entwicklung mit einer kleinen Spende. Danke!

source: c'mon telephony monitor
de: c'mon Telefonie Monitor

source: connected
de: verbunden

source: days
de: Tage

source: digits
de: Stellen

source: disconnected
de: getrennt

source: entries
de: Einträge

source: error
de: Fehler

source: leave number unchanged
de: Nummer unverändert lassen

source: not reached
de: abwesend

source: on hold
de: gehalten

source: pending
de: anstehend

source: remove line access code
de: Amtsvorwahl entfernen

source: unknown
de: unbekannt
