Repository: Sonderstorch/c-mon
Catalog: i18n/*/hzabpsql.po
Languages: de

source: &Database:
de: &Datenbank:

source: &Root Database:
de: Admin-&Datenbank:

source: &User:
de: &Benutzername:

source: Addressbook for PostgreSQL
de: Telefonbuch für PostgreSQL

source: Create Database...
de: Datenbank erstellen...

source: Database Credentials
de: Datenbank-Authentifikation

source: Database Schema
de: Datenbankschema

source: Display Schema...
de: Datenbankschema anzeigen...

source: Failed to connect to database: %s
de: Datenbank-Verbindungsfehler: %s

source: Failed to create database: %s
de: Fehler beim Erstellen der Datenbank: %s

source: If enabled, your PostgreSQL server needs to be configured for single-sign-on (SSPI or GSSAPI)
de: Wenn aktiviert, muss Ihr PostgreSQL-Server für Single-Sign-On konfiguriert sein (SSPI or GSSAPI)

source: NOTE: The password will be stored in clear-text
de: HINWEIS: Das Kennwort wird im Klartext gespeichert

source: Pass&word:
de: Kenn&wort:

source: Root &Password:
de: Admin-&Kennwort:

source: Root &User:
de: Admin-&Benutzer:

source: Successfully connected to database.
de: Verbindung zur Datenbank erfolgreich hergestellt.

source: Successfully created database.
de: Datenbank erfolgreich erstellt.

source: Use user account of operating system
de: Benutzernamen des Betriebssystems verwenden
